[
  "note-to-mp",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-latex-suite",
  "lineage",
  "longform",
  "templater-obsidian",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-image-auto-upload-plugin",
  "better-word-count",
  "obsidian-export-image",
  "easy-typing-obsidian",
  "dataview",
  "cm-chs-patch",
  "cm-typewriter-scroll-obsidian"
]